#+OPTIONS: html-postamble:nil
#+OPTIONS: num:nil
#+OPTIONS: toc:nil
#+TITLE: 

** ØKB1115 Makroøkonomi våren 2018
*** Undervisning
|    | Dato | Del          | Tema                              | Timer | Rom | Pensum | Ansvarlig |
|----+------+--------------+-----------------------------------+-------+-----+--------+-----------|
|  1 |      | Intro:       | Oversikt over faget               |     3 |     |        | JIH       |
|----+------+--------------+-----------------------------------+-------+-----+--------+-----------|
|  2 |      | Del I:       | Kortsiktige konjunktursvingninger |     3 |     |        | JIH       |
|  3 |      |              | IS-LM                             |     3 |     |        | JIH       |
|  4 |      |              |                                   |     3 |     |        | JIH       |
|  5 |      |              |                                   |     3 |     |        | JIH       |
|----+------+--------------+-----------------------------------+-------+-----+--------+-----------|
|  6 |      | Del II:      | Langsiktig økonomisk vekst        |       |     |        | JIH       |
|  7 |      |              |                                   |     3 |     |        | JIH       |
|----+------+--------------+-----------------------------------+-------+-----+--------+-----------|
|  8 |      | Del III:     | Økonomiske kriser                 |       |     |        | JIH       |
|  9 |      |              |                                   |     3 |     |        | JIH       |
| 10 |      |              |                                   |     3 |     |        | JIH       |
| 11 |      |              |                                   |       |     |        | JIH       |
|----+------+--------------+-----------------------------------+-------+-----+--------+-----------|
| 12 |      | Oppsumering: | Del I-III                         |     3 |     |        | JIH       |
|----+------+--------------+-----------------------------------+-------+-----+--------+-----------|
| 13 |      | Case:        | Krisen i Eurosonen                |     3 |     |        | JIH       |
|----+------+--------------+-----------------------------------+-------+-----+--------+-----------|

*** Oppgaveseminar
| Dato   | Del                               | Oppgaver | Timer | Rom | Ansvarlig |
|--------+-----------------------------------+----------+-------+-----+-----------|
| Intro: | Oversikt over faget               |        3 |       |     |           |
|        |                                   |          |       |     |           |
|        |                                   |          |       |     |           |
|--------+-----------------------------------+----------+-------+-----+-----------|
| Del 1: | Kortsiktige konjunktursvingninger |          |       |     |           |
|        | IS-LM                             |          |       |     |           |
|        |                                   |        3 |       |     |           |
|        |                                   |        3 |       |     |           |
|--------+-----------------------------------+----------+-------+-----+-----------|
| Del 2: | Langsiktig økonomisk vekst        |          |       |     |           |
|        |                                   |        3 |       |     |           |
|        |                                   |        3 |       |     |           |
|--------+-----------------------------------+----------+-------+-----+-----------|
| Del 3: | Økonomiske kriser                 |          |       |     |           |
|        |                                   |        3 |       |     |           |
|--------+-----------------------------------+----------+-------+-----+-----------|

*Kursansvarlig*
Jørn I. Halvorsen (jorn.inge.halvorsen@hvl.no)
*Seminaransvarlig*aaa


###
13*4
Forkjhlkjh
#+BEGIN_SRC R 
13*4
#+END_SRC

#+RESULTS:
: 52




13*4
